token = "464867308:AAGgPHMTFgLxiR8sE8DTERjIDWPQhR8KNKw"
answer = "Пожалуйста переформулируйте запрос или нажмите на подходящую кнопку"
control = "Бирюкова Ольга Михайловна" \
          "\nВедущий специалист по контролю качества" \
          "\nОтдел эксплуатации НБХ" \
          "\nУральское отделение" \
          "\nГПН-Терминал" \
          "\nМоб.тел.: 8888888888" \
          "\nВн.тел.: (058) 51309" \
          "\ne-mail:Biryukova.OM@ekb.gazprom-neft.ru"
metrolog = "Дворецкий Константин Андреевич" \
           "\nВедущий специалист по метрологии" \
           "\nОтдел эксплуатации НБХ" \
           "\nУральское отделение" \
           "\nГПН-Терминал" \
           "\nМоб.тел.: 8888888888" \
           "\nВн.тел.: (0585) 3449" \
           "\ne-mail:Dvoretskiy.KA@gazprom-neft.ru"
apb = "Колонтай Валерия Анатольевна" \
        "\nВедущий специалист по административной поддержке бизнеса" \
        "\nУральское отделение "\
        "\nГПН-Терминал" \
        "\nМоб.тел.: 8888888888" \
        "\nВн.тел.: (0585) 3701" \
        "\ne-mail:Kolontay.VA@gazprom-neft.ru"
director = "Ощепков Юрий Викторович" \
            "\nДиректор Уральского отделения" \
            "\nГПН-Терминал" \
            "\nМоб.тел.: 8888888888" \
            "\nВн.тел.: (058) 51360" \
            "\ne-mail:Oschepkov.UV@gazprom-neft.ru"
mto = "Едиханов Тимур Дильшатович" \
      "\nВедущий специалист по материально-техническому обеспечению" \
      "\nУральское отделение "\
      "\nГПН-Терминал" \
      "\nМоб.тел.: 8888888888" \
      "\nВн.тел.: (058) 53704" \
      "\ne-mail:Edikhanov.TD@gazprom-neft.ru"
